[
  "cycle-through-panes",
  "file-tree-alternative",
  "pane-relief",
  "readwise-official",
  "smart-random-note",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "tag-wrangler",
  "file-explorer-note-count",
  "customizable-sidebar",
  "open-note-to-window-title",
  "obsidian-cursor-location-plugin",
  "sliding-panes-obsidian",
  "url-into-selection",
  "recent-files-obsidian"
]